@extends('layouts.header-footer')

@section('main')
<div class="content-line my-5">
    <div class="container">
        <div class="container-2 col-lg-8 mx-auto">
            <div class="title">
                <div class="row">
                    <div class="col">
                        <h3>Пользовательское соглашение</h3>
                    </div>
                </div>
            </div>
            <div class="o-confidential__content"><ol>
                    <li class="font-weight-bold my-3">Общие положения</li> <ol><li>
                            Настоящее Пользовательское соглашение (далее&nbsp;— Соглашение) является публичной офертой
                            и&nbsp;определяет условия использования Пользователями материалов и&nbsp;сервисов, размещенных
                            на&nbsp;сайте в&nbsp;сети Интернет по&nbsp;адресу:
                            <a href="https://www.prestige.com" target="_blank">https://www.prestige.com</a> (далее&nbsp;— Сайт).
                            Сайт является собственностью ООО&nbsp;«Prestige» (ОГРН 1234567891011) (далее&nbsp;— Компания)
                            и&nbsp;создан в&nbsp;целях знакомства потенциального покупателя с&nbsp;Компанией,
                            с&nbsp;ассортиментом продукции, повышения потребительского спроса на&nbsp;товары, возможностью
                            совершения покупки.
                        </li> <li>
                            Настоящее Соглашение действует в&nbsp;отношении всей информации, которую Компания может получить
                            о&nbsp;Пользователе во&nbsp;время использования им&nbsp;сайта, сервисов, служб, программ (далее
                            &nbsp;— Сервисы). Все существующие на&nbsp;данный момент Сервисы, а&nbsp;также любое развитие
                            их&nbsp;и/или добавление новых является предметом настоящего Соглашения.
                        </li></ol>
                    <li class="font-weight-bold my-3">Термины и&nbsp;понятия, используемые в&nbsp;настоящем Соглашении</li>
                    <ol><li>
                            Сайт расположен в&nbsp;сети Интернет по&nbsp;адресу
                            <a href="https://www.prestige.com" target="_blank">https://www.prestige.com</a>. Сайт может содержать
                            или непосредственно содержит файлы, информацию, программное обеспечение, иллюстрации, фотографии
                            и&nbsp;аналогичные файлы, которые являются объектами авторского права, товарного знака или знака
                            обслуживания, или которые подпадают под действие других тождественных или смежных прав Компании
                            и&nbsp;Пользователей Сайта.
                        </li> <li><strong>Компания</strong>&nbsp;— юридическое лицо, созданное в&nbsp;соответствии
                            с&nbsp;законодательством РФ, осуществляющее свою деятельность, в&nbsp;том числе, посредством Сайта.
                        </li> <li><strong>Интернет-магазин</strong>&nbsp;— площадка для осуществления продажи Товаров от&nbsp;имени
                            Компании, расположенная на&nbsp;Сайте по&nbsp;адресу
                            <a href="https://www.prestige.com" target="_blank">https://www.prestige.com</a>.
                        </li> <li><strong>Договор</strong>&nbsp;— соглашение между Компанией и&nbsp;Пользователем по&nbsp;приобретению
                            Товара.
                        </li> <li><strong>Сервисы Сайта</strong>&nbsp;— все услуги, доступные для использования на&nbsp;Сайте.
                        </li> <li><strong>Персональная информация</strong>&nbsp;— информация, которую Пользователь предоставляет
                            о&nbsp;себе самостоятельно в&nbsp;процессе использования Сервисов и/или при регистрации (создании
                            учётной записи), включая, но, не&nbsp;ограничиваясь, персональные данные Пользователя.
                        </li> <li><strong>Личный кабинет</strong>&nbsp;— доступный зарегистрированному на&nbsp;Сайте Пользователю,
                            персонализированный интерфейс Сайта с&nbsp;набором пользовательских инструментов для пользования
                            персонализированными Сервисами Сайта.
                        </li> <li><strong>Пользователь</strong>&nbsp;— физическое лицо, использующее сервисы Сайта, отдельные функции
                            Сайта, автор или лицо (правообладатель), которому принадлежат исключительные авторские, смежные
                            и&nbsp;иные права на&nbsp;использование Материалов/Изображений.
                        </li></ol> <li class="font-weight-bold my-3">Право использования Материалов/Изображений</li> <ol><li><strong>Материалы</strong>&nbsp;— объекты авторского права, включая, но, не&nbsp;ограничиваясь,
                            иллюстрации, рисунки, фотографические произведения и&nbsp;иные произведения, полученные способами
                            аналогичными фотографии, запечатленные и&nbsp;воспроизводимые как&nbsp;на&nbsp;традиционных, так и
                            на&nbsp;электронных и&nbsp;иных носителях, размещенные Пользователем в&nbsp;принадлежащем ему
                            аккаунте социальной сети/сетей <strong>Instagram</strong> и/или <strong>Facebook</strong> и/или
                            <strong>Вконтакте</strong> с&nbsp;хэштегом #prestige
                            <strong>и/или</strong> #prestige, <strong>и/или</strong> #prestigelove, <strong>и/или</strong>
                            #prestigeannymay <strong>и/или</strong> #prestigestyle, либо с&nbsp;упоминанием названия аккаунта
                            @prestige_official <strong>и/или</strong> @prestige.by <strong>и/или</strong> @prestige.kz
                            <strong>и/или</strong> @prestigekids в&nbsp;отношении которых Пользователем получен Запрос
                            о&nbsp;предоставлении права использования на&nbsp;условиях Соглашения.
                        </li> <li><strong>Изображения</strong>&nbsp;— изображения людей (в&nbsp;том&nbsp;числе их&nbsp;фотографии
                            или&nbsp;произведения изобразительного искусства, в&nbsp;которых они изображены) так как они
                            понимаются в&nbsp;смысле ст.&nbsp;152.1 ГК&nbsp;РФ, размещенные Пользователем в&nbsp;принадлежащем
                            ему аккаунте социальной сети/сетей <strong>Instagram</strong> и/или <strong>Facebook</strong>
                            и/или <strong>Вконтакте</strong> с&nbsp;хэштегом #prestige
                            <strong>и/или</strong> #prestigekids, <strong>и/или</strong> #prestigelove, <strong>и/или</strong>
                            #prestigeannymay <strong>и/или</strong> #prestigestyle, либо с&nbsp;упоминанием названия аккаунта
                            @prestige_official <strong>и/или</strong> @prestige.by <strong>и/или</strong> @prestige.kz
                            <strong>и/или</strong> @prestigekids в&nbsp;отношении которых Пользователем получен Запрос
                            о&nbsp;предоставлении права использования на&nbsp;условиях Соглашения.
                        </li> <li><strong>Право использования Материалов</strong>&nbsp;— право Компании осуществлять следующие
                            действия: обнародовать, воспроизводить, доводить до&nbsp;всеобщего сведения, публично показывать,
                            перерабатывать, распространять Материалы или&nbsp;любую их&nbsp;часть на&nbsp;любых носителях
                            в&nbsp;любой материальной форме и&nbsp;любым способом, в&nbsp;том&nbsp;числе в&nbsp;сети Интернет.
                        </li> <li><strong>Право использования Изображений</strong>&nbsp;— право Компании осуществлять следующие
                            действия: обнародовать, воспроизводить, доводить до&nbsp;всеобщего сведения, публично показывать,
                            перерабатывать, распространять Изображения или&nbsp;любую их&nbsp;часть на&nbsp;любых носителях
                            в&nbsp;любой материальной форме и&nbsp;любым способом, в&nbsp;том&nbsp;числе в&nbsp;сети Интернет.
                        </li> <li><strong>Изображения</strong>&nbsp;— запрос Компании о&nbsp;предоставлении Пользователем права
                            использования Материалов/Изображений, отправленный Пользователю посредством <strong>сообщения
                                в&nbsp;поле «Комментарий» к&nbsp;Материалу/Изображению</strong>, представляющий собой предложение
                            Компании (оферту) заключить Соглашение.
                        </li> <li><strong>Акцепт</strong>&nbsp;— совершение Пользователем следующих действий: в&nbsp;ответ
                            на&nbsp;Запрос по&nbsp;добавлению хэштега #prestige
                            <strong>и/или</strong> #prestigekids, <strong>и/или</strong> #prestigelove, <strong>и/или</strong>
                            #prestigeannymay <strong>и/или</strong> #prestigestyle, либо название аккаунта @prestige_official
                            <strong>и/или</strong> @prestige.by <strong>и/или</strong> @prestige.kz <strong>и/или</strong>
                            @prestigekids в&nbsp;поле «Комментарий» к&nbsp;Запросу. Акцептуя Запрос, Пользователь соглашается
                            в&nbsp;полном и&nbsp;безоговорочном порядке с&nbsp;условиями Соглашения без&nbsp;каких-либо
                            изъятий <strong>и/или</strong> ограничений и&nbsp;предоставляет Компании Права использования
                            Материалов/Изображений. Право использования Материалов/Изображений считается предоставленным
                            Компании с&nbsp;момента совершения Пользователем действий по&nbsp;Акцепту.
                        </li> <li>
                            Все объекты, доступные при&nbsp;помощи Сайта, в&nbsp;том&nbsp;числе элементы дизайна, текст,
                            графические изображения, иллюстрации, видео, программы для&nbsp;ЭВМ, базы данных, и&nbsp;другие
                            объекты, а&nbsp;также любой контент, размещенный на&nbsp;сервисе, являются объектами
                            исключительных прав Компании, Пользователей и&nbsp;других правообладателей соответственно.
                        </li> <li>
                            Использование контента, а&nbsp;также каких-либо иных элементов Сайта возможно только в&nbsp;рамках
                            функционала, предлагаемого Сайтом. Никакие элементы содержания сервисов, а&nbsp;также любой
                            контент, размещенный на&nbsp;Сайте, не&nbsp;могут быть использованы иным образом
                            без&nbsp;предварительного разрешения правообладателя. Под использованием подразумеваются,
                            в&nbsp;том&nbsp;числе: воспроизведение, копирование, переработка, распространение на&nbsp;любой
                            основе, отображение во&nbsp;фрейме и&nbsp;т.д. Исключение составляют случаи, прямо предусмотренные
                            действующим законодательством&nbsp;РФ.
                        </li> <li>
                            Использование Пользователем элементов содержания сервисов, а&nbsp;также любого контента
                            для&nbsp;личного некоммерческого использования, допускается при&nbsp;условии сохранения всех
                            знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений
                            об&nbsp;авторстве, сохранения имени (или&nbsp;псевдонима) автора/наименования правообладателя
                            в&nbsp;неизменном виде, сохранении соответствующего объекта в&nbsp;неизменном виде. Исключение
                            составляют случаи, прямо предусмотренные действующим законодательством&nbsp;РФ.
                        </li> <li>
                            Пользователю запрещено воспроизводить, распространять, перерабатывать в&nbsp;коммерческих или
                            некоммерческих целях элементы Сайта, являющиеся объектами авторских прав при&nbsp;отсутствии
                            разрешения соответствующих правообладателей на&nbsp;совершение данных действий.
                        </li> <li>
                            С момента совершения Пользователем действий по&nbsp;Акцепту Пользователь предоставляет Компании
                            Право использования Материалов и&nbsp;Изображений Пользователя, а&nbsp;также несовершеннолетних,
                            законным представителем которых он&nbsp;является, на&nbsp;территории всех стран мира на&nbsp;весь
                            срок действия исключительного права, а&nbsp;также выражает свое полное и&nbsp;безоговорочное
                            согласие на&nbsp;использование Компанией Изображений с&nbsp;целью обнародования и&nbsp;дальнейшего
                            использования Компанией Материалов и&nbsp;Изображений на&nbsp;Сайте с&nbsp;целью привлечения
                            интереса потенциальных покупателей к&nbsp;Компании, к&nbsp;ассортименту продукции,
                            а&nbsp;также с&nbsp;целью повышения потребительского спроса на&nbsp;товары. Способом
                            использования Материалов и&nbsp;Изображений включая, но, не&nbsp;ограничиваясь, являются:
                            воспроизведение в&nbsp;любой материальной форме, доведение до&nbsp;общего сведения, публичный
                            показ, переработка, распространение на&nbsp;любых носителях и&nbsp;любым способом,
                            в&nbsp;том&nbsp;числе в&nbsp;сети Интернет, или использование любым иным способом Материалов
                            и&nbsp;Изображений полностью или фрагментарно, в&nbsp;т.ч. анонимно, т.е. без указания
                            Пользователя, Правообладателя, изображенного гражданина, псевдонима указанных лиц.
                        </li> <li>
                            Неисключительная лицензия на&nbsp;право использования Материалов и&nbsp;согласие
                            на&nbsp;обнародование и&nbsp;дальнейшее использование Изображений предоставляется Пользователем
                            Компании безвозмездно.
                        </li> <li>
                            Компания вправе самостоятельно принимать решение об&nbsp;использовании или о&nbsp;прекращении
                            использования Материалов/Изображений, вправе опубликовать Материалы/Изображение на&nbsp;Сайте
                            в&nbsp;любой момент после Акцепта Пользователя, а&nbsp;также вправе в&nbsp;любой момент прекратить
                            использование Материалов/Изображения и&nbsp;удалить их с&nbsp;Сайта. Все риски, связанные
                            с&nbsp;публикацией Материалов/Изображений на&nbsp;сайте несет Пользователь.
                        </li> <li>
                            Пользователь соглашается с&nbsp;тем, что Компания вправе размещать рекламные баннеры
                            и&nbsp;объявления на&nbsp;страницах Сайта, что&nbsp;содержат Материалы и&nbsp;Изображения,
                            полученные от&nbsp;Пользователя.
                        </li> <li>
                            Пользователь самостоятельно не&nbsp;может удалить опубликованные на&nbsp;Сайте Материалы
                            и&nbsp;Изображения.
                        </li> <li>
                            Компания вправе в&nbsp;любое время по&nbsp;собственному усмотрению и&nbsp;без объяснения причин
                            и&nbsp;предварительного уведомления удалить ранее размещенные Материалы и&nbsp;Изображения.
                        </li> <li>
                            Пользователь несет единоличную ответственность за&nbsp;Материалы и&nbsp;Изображения, которые
                            Пользователь предоставляет Компании по&nbsp;настоящему Соглашению.
                        </li> <li>
                            Если Изображение гражданина получено или использовано с&nbsp;нарушением действующего
                            законодательства&nbsp;РФ, то этот гражданин, Пользователь, Правообладатель Материалов
                            и&nbsp;Изображения вправе требовать удаления этого изображения.
                        </li> <li>
                            Пользователь соглашается с&nbsp;тем, что Материалы и&nbsp;Изображения размещаются на&nbsp;Сайте
                            в&nbsp;открытом доступе для&nbsp;обозрения неограниченным кругом лиц, имеющим доступ к&nbsp;Сайту.
                        </li> <li>
                            Ответственность за&nbsp;неправомочное копирование Материалов и&nbsp;Изображений,
                            за&nbsp;неправомерно использование Материалов и&nbsp;Изображений, опубликованных на&nbsp;Сайте,
                            несут лица, совершившие данное деяние.
                        </li></ol>
                    <li class="font-weight-bold my-3">Гарантии и&nbsp;ответственность Пользователя</li>
                    <ol><li>
                            Принимая условия настоящего Соглашения, Пользователь заявляет и&nbsp;гарантирует, что является
                            автором Материалов/правообладателем Изображений и/или надлежащим образом уполномочен
                            соответствующими авторами/правообладателями предоставлять Компании Право использования
                            Материалов/Изображений, что&nbsp;имеет все необходимые разрешения от&nbsp;авторов Материалов
                            и&nbsp;изображенных на&nbsp;фотографиях лиц на&nbsp;предоставление Компании права использования
                            Материалов/Изображений, а&nbsp;также, что у&nbsp;Пользователя не&nbsp;существует никаких
                            обязательств перед третьими лицами (в&nbsp;том&nbsp;числе перед авторами/ иными правообладателями
                            Материалов и/или лицами, изображенными на&nbsp;них), которые препятствуют и/или сделают
                            невозможным правомерное использование Материалов/Изображений.
                        </li> <li>
                            Пользователь гарантирует, что&nbsp;является надлежащим правообладателем Материалов
                            и&nbsp;Изображений или получил разрешение от&nbsp;его правообладателя
                            и&nbsp;от&nbsp;изображенного гражданина на&nbsp;обнародование и&nbsp;использование изображения
                            способами и&nbsp;на&nbsp;условиях, указанных в&nbsp;настоящем Соглашении, а&nbsp;в&nbsp;случае
                            смерти изображенного, правообладателя&nbsp;– согласие его&nbsp;детей, пережившего супруга,
                            а&nbsp;при их&nbsp;отсутствии&nbsp;– с&nbsp;согласия родителей.
                        </li> <li>
                            Пользователь гарантирует, что Пользователь и&nbsp;изображенный в&nbsp;Материалах гражданин,
                            являются совершеннолетними или законным представителем несовершеннолетнего, изображенного
                            в&nbsp;Материалах.
                        </li> <li>
                            Передаваемые Пользователем Материалы и&nbsp;Изображения не&nbsp;должны: нарушать действующее
                            законодательство Российской Федерации и&nbsp;охраняемые законом интересы третьих лиц;
                            способствовать разжиганию религиозной, расовой или межнациональной розни; носить непристойный
                            или оскорбительный характер, содержать сцены насилия, рекламу наркотических средств, носить
                            порнографический характер и&nbsp;нарушать права несовершеннолетних лиц; нарушать авторские
                            и&nbsp;смежные права третьих лиц; содержать явную коммерческую рекламу товарного знака
                            на&nbsp;товаре, не&nbsp;являющегося товаром Компании.
                        </li> <li>
                            Пользователь не&nbsp;должен использовать сервисы и&nbsp;Сайт для:
                        </li> <ol><li>
                                совершения действий, приводящих к&nbsp;нарушениям нормальной работы сети;
                            </li> <li>
                                загрузки материалов, которые являются незаконными, вредоносными, угрожающими, содержащих вирусы
                                или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо
                                ограничения функциональности любого компьютерного или телекоммуникационного оборудования или
                                программ, для осуществления несанкционированного доступа;
                            </li> <li>
                                загрузки Фото, оскорбляющими нравственность, клеветническими, нарушающими авторские права,
                                пропагандирующими ненависть и/или дискриминацию людей по&nbsp;расовому, этническому, половому,
                                социальному и&nbsp;иным признакам нарушения прав несовершеннолетних лиц и/или причинение
                                им&nbsp;вреда в&nbsp;любой форме;
                            </li> <li>
                                ущемления прав меньшинств;
                            </li> <li>
                                загрузки Фото, содержащих материалы порнографического характера и&nbsp;пр., что влечет или может
                                повлечь за&nbsp;собой нарушение действующего законодательства страны, резидентом которой
                                он&nbsp;является.
                            </li></ol> <li>
                            Пользователь самостоятельно несет ответственность и&nbsp;считает Компанию свободным
                            от&nbsp;возмещения ущерба/убытков по&nbsp;претензиям третьих лиц, выдвинутых в&nbsp;отношении
                            Материалов/Изображений и&nbsp;их&nbsp;содержания. В&nbsp;случае предъявления претензий
                            к&nbsp;Компании в&nbsp;отношении Материалов/Изображений и&nbsp;их&nbsp;содержания
                            со&nbsp;стороны любых третьих лиц, Пользователь обязуется урегулировать такие претензии
                            и/или иски самостоятельно и&nbsp;за&nbsp;свой счет либо возместить Компании убытки, вызванные
                            предъявлением таких претензий в&nbsp;полном объеме.
                        </li> <li>
                            Компания вправе предпринимать незапрещенные законом меры для защиты собственных интеллектуальных
                            прав в&nbsp;отношении Сайта/Сервисов.
                        </li> <li>
                            При нарушении Пользователем Соглашения Компания оставляет за&nbsp;собой право временно ограничить
                            доступ Пользователя к&nbsp;Сайту и&nbsp;Сервисам (временный бан), а&nbsp;в&nbsp;случае грубого и/или
                            неоднократного нарушения Соглашения&nbsp;— отказать в&nbsp;доступе к&nbsp;Сервисам и&nbsp;Сайту
                            (постоянный бан).
                        </li> <li>
                            Пользователь обязуется возместить имущественные потери Компании в&nbsp;порядке ст.&nbsp;406.1 ГК&nbsp;РФ
                            в&nbsp;размере сумм, направленных на&nbsp;возмещении понесенных убытков третьим лицам, чьи
                            интеллектуальные права были нарушены и/или нарушено право, предусмотренное ст.&nbsp;152.1 ГК&nbsp;РФ,
                            а&nbsp;также Пользователь обязуется возместить судебные расходы, а&nbsp;также расходы, направленные
                            на&nbsp;подготовку, ведение судебных дел, в&nbsp;том числе при привлечении консультантов
                            (адвокатов), в&nbsp;том числе занимающих ведущие позиции в&nbsp;своей области профессиональной
                            деятельности, а&nbsp;также в&nbsp;размере сумм, направленных на&nbsp;исполнение судебных решений,
                            сумм, направленных на&nbsp;уплату санкций, неустоек и&nbsp;штрафов по&nbsp;соответствующим
                            договорам.
                        </li> <li>
                            Пользователь не&nbsp;имеет права передавать, продавать, публиковать, перемещать, воспроизводить,
                            модифицировать или переделывать материалы Сайта или использовать их&nbsp;каким-либо иным подобным
                            образом, как частично, так и&nbsp;в&nbsp;целом, за&nbsp;исключением письменного разрешения Компании
                            на&nbsp;указанные
                            действия.
                        </li> <li>
                            Пользователь самостоятельно несет ответственность перед третьими лицами за&nbsp;свои действия,
                            связанные с&nbsp;использованием сервиса, в&nbsp;том числе, если такие действия приведут к&nbsp;нарушению
                            прав и&nbsp;законных интересов третьих лиц, а&nbsp;также за&nbsp;соблюдение законодательства при
                            использовании сервиса.
                        </li> <li>
                            Компания вправе предпринимать незапрещенные законом меры для защиты собственных интеллектуальных
                            прав в&nbsp;отношении Сайта/Сервисов.
                        </li> <li>
                            Действие настоящего Соглашения в&nbsp;части гарантий и&nbsp;ответственности Пользователя бессрочно.
                        </li></ol> <li class="font-weight-bold my-3">Регистрация Пользователя. Учетная запись Пользователя</li> <ol><li>
                            Для регистрации Пользователя на&nbsp;Сайте, в результате которой для Пользователя будет создана
                            уникальная учетная запись, Пользователь обязуется предоставить достоверную и полную информацию
                            о&nbsp;себе по&nbsp;вопросам, предлагаемым в&nbsp;форме регистрации, и&nbsp;поддерживать эту
                            информацию в&nbsp;актуальном
                            состоянии. Если Пользователь предоставляет неверную информацию или у&nbsp;Компании есть основания
                            полагать, что предоставленная Пользователем информация неполна или недостоверна, Компания имеет
                            право по&nbsp;своему усмотрению заблокировать либо удалить учетную запись Пользователя и&nbsp;отказать
                            Пользователю в&nbsp;использовании своих сервисов (либо их&nbsp;отдельных функций).
                        </li> <li>
                            В&nbsp;случае когда данные, указанные при регистрации, не&nbsp;позволяют идентифицировать
                            пользователя,
                            Компания вправе отказать Пользователю в&nbsp;доступе к&nbsp;учетной записи и&nbsp;использовании
                            сервисов Сайта.
                        </li> <li>
                            При регистрации Пользователь самостоятельно выбирает себе логин (уникальное символьное имя учетной
                            записи Пользователя) и&nbsp;пароль для доступа к&nbsp;учетной записи. Компания вправе запретить
                            использование
                            определенных логинов, а&nbsp;также устанавливать требования к&nbsp;логину и&nbsp;паролю (длина,
                            допустимые символы
                            и&nbsp;т.д.).
                        </li> <li>
                            Пользователь самостоятельно несет ответственность за&nbsp;безопасность (устойчивость к&nbsp;угадыванию)
                            выбранных им&nbsp;средств для доступа к&nbsp;учетной записи, а&nbsp;также самостоятельно
                            обеспечивает
                            их&nbsp;конфиденциальность. Пользователь самостоятельно несет ответственность за&nbsp;все действия
                            (а&nbsp;также
                            их&nbsp;последствия) в&nbsp;рамках или с&nbsp;использованием сервисов Сайта под учетной записью
                            Пользователя,
                            включая случаи добровольной передачи Пользователем данных для доступа к&nbsp;учетной записи
                            Пользователя
                            третьим лицам на&nbsp;любых условиях (в&nbsp;том числе по&nbsp;договорам или соглашениям). При этом
                            все действия
                            в&nbsp;рамках или с&nbsp;использованием сервисов Сайта под учетной записью Пользователя считаются
                            произведенными самим Пользователем, за&nbsp;исключением случаев, когда Пользователь, в&nbsp;порядке,
                            предусмотренном п.&nbsp;4.5. настоящего Соглашения, уведомил Компанию о&nbsp;несанкционированном
                            доступе
                            к&nbsp;сервисам Сайта с&nbsp;использованием учетной записи Пользователя и/или о&nbsp;любом нарушении
                            (подозрениях о&nbsp;нарушении) конфиденциальности своих средств доступа к&nbsp;учетной записи.
                        </li> <li>
                            Пользователь обязан немедленно уведомить Компанию о&nbsp;любом случае несанкционированного
                            (не&nbsp;разрешенного Пользователем) доступа к&nbsp;сервисам Сайта с использованием учетной записи
                            Пользователя и/или о&nbsp;любом нарушении (подозрениях о нарушении) конфиденциальности своих
                            средств доступа к&nbsp;учетной записи.
                        </li> <li>
                            Компания вправе заблокировать или удалить учетную запись Пользователя, а&nbsp;также запретить доступ
                            с&nbsp;использованием какой-либо учетной записи к&nbsp;определенным сервисам Сайта без объяснения
                            причин,
                            в&nbsp;том числе в&nbsp;случае нарушения Пользователем условий Соглашения или действующего
                            законодательства
                            РФ, а&nbsp;также в&nbsp;случае неиспользования Пользователем Сайта, учетной записи более 24 месяцев.
                        </li> <li>
                            Пользователь вправе в&nbsp;любой момент удалить свою учетную запись на&nbsp;Сайте, обратившись в&nbsp;Службу
                            клиентской поддержки Компании или при наличии соответствующей функции прекратить ее&nbsp;действие.
                        </li> <li>
                            С момента удаления учетной записи восстановление учетной записи, а&nbsp;равно доступ к&nbsp;сервисам
                            Сайта
                            с&nbsp;использованием этой учетной записи, невозможны, а&nbsp;логин будет доступен для использования
                            другим
                            пользователям.
                        </li></ol>
                    <li class="font-weight-bold my-3">Цели сбора и&nbsp;обработки персональной информации пользователей</li>
                    <ol><li>
                            Компания собирает, обрабатывает и&nbsp;хранит только ту&nbsp;персональную информацию, которая
                            необходима для
                            предоставления Сервисов и/или приобретения Пользователем товара из&nbsp;каталога Интернет-Магазина
                            на&nbsp;Сайте.
                        </li> <li>
                            Информацию о&nbsp;Пользователе, в&nbsp;том числе если она будет признана персональной информацией,
                            Компания
                            использует в&nbsp;следующих целях:
                        </li> <ol><li>
                                идентификации стороны в&nbsp;рамках договоров с&nbsp;Компанией;
                            </li> <li>
                                обработки и&nbsp;получения от&nbsp;Пользователя платежей;
                            </li> <li>
                                доставки товара Пользователю;
                            </li> <li>
                                предоставления Пользователю эффективной клиентской поддержки;
                            </li> <li>
                                предоставления пользователю персонализированных Сервисов;
                            </li> <li>
                                связи с&nbsp;Пользователем, в&nbsp;том числе направление уведомлений, запросов и информации,
                                касающихся
                                использования Сервисов, оказания услуг, а также обработка запросов и заявок от Пользователя;
                            </li> <li>
                                улучшение качества Сервисов, удобства их&nbsp;использования, разработка новых Сервисов и&nbsp;услуг;
                            </li> <li>
                                информирования Пользователя о&nbsp;проводимых Компанией мероприятиях и&nbsp;акциях;
                            </li> <li>
                                проведение статистических и&nbsp;иных исследований на&nbsp;основе обезличенных данных;
                            </li> <li>
                                для отсылки новостных сообщений.
                            </li></ol> <li>
                            Компания, в&nbsp;силу специфики способа получения информации, не&nbsp;проверяет достоверность
                            предоставленной
                            Пользователем персональной информации и&nbsp;не осуществляет контроль ее&nbsp;актуальности. Однако
                            Компания
                            исходит из&nbsp;того, что Пользователь предоставляет достоверную контактную информацию (и/или
                            персональные данные) по&nbsp;вопросам, предлагаемым в форме регистрации, и&nbsp;поддерживает эту
                            информацию/данные в&nbsp;актуальном состоянии. Всю ответственность, а&nbsp;также возможные
                            последствия за&nbsp;предоставление недостоверной или не&nbsp;актуальной информации/персональных
                            данных несёт Пользователь.
                        </li></ol> <li class="font-weight-bold my-3">Условия обработки персональной информации пользователя и&nbsp;её&nbsp;передачи третьим лицам</li> <ol><li>
                            Компания является Оператором персональных данных. Компания хранит и&nbsp;обрабатывает персональную
                            информацию Пользователей в&nbsp;соответствии с&nbsp;действующими нормативными актами, а&nbsp;также
                            внутренними
                            регламентами, созданными на&nbsp;их&nbsp;основе.
                        </li> <li>
                            В&nbsp;отношении персональной информации Пользователя сохраняется ее&nbsp;конфиденциальность, кроме
                            случаев
                            добровольного предоставления Пользователем информации о&nbsp;себе для общего доступа неограниченному
                            кругу лиц.
                        </li> <li>
                            Компания защищает персональную информацию Пользователя в&nbsp;соответствии с&nbsp;требованиями,
                            предъявляемыми
                            к&nbsp;защите такого рода информации, и&nbsp;несет ответственность за&nbsp;использование безопасных
                            методов защиты
                            такой информации.
                        </li> <li><p>
                                Для защиты персональной информации Пользователя, обеспечения ее&nbsp;надлежащего использования
                                и&nbsp;предотвращения несанкционированного и/или случайного доступа к&nbsp;ней, Компания применяет
                                необходимые и&nbsp;достаточные технические и&nbsp;административные меры. Предоставляемая
                                Пользователем персональная информация хранится на&nbsp;серверах с&nbsp;ограниченным доступом,
                                расположенных в&nbsp;охраняемых
                                помещениях.
                            </p> <p>
                                Компания на&nbsp;Сайте использует сервис Google ReCAPTCHA, для функционирования которого Компания
                                передает Google как третьему лицу для обработки сведения о&nbsp;Пользователе, в&nbsp;том числе
                                персональные данные. Объем обрабатываемых Google персональных данных, цели, способы и&nbsp;срок
                                обработки перечислены в&nbsp;Политике конфиденциальности, размещенной по адресу:
                                <a href="https://policies.google.com/privacy?hl=ru" target="_blank">
                                    https://policies.google.com/privacy?hl=ru</a>.
                            </p></li> <li>
                            Компания вправе передать персональную информацию Пользователя (в&nbsp;том числе организациям,
                            осуществляющим запись, систематизацию, накопление, уточнение, хранение, извлечение, непосредственно
                            осуществляющим направление Пользователю специальных предложений, информации о&nbsp;новых товарах
                            и&nbsp;рекламных акциях, обработку моих запросов и&nbsp;обращений, а&nbsp;также осуществляющим
                            уничтожение персональной информации) третьим лицам в&nbsp;следующих случаях:
                        </li> <ol><li>
                                При создании учетной записи Пользователь явно выразил свое согласие на такие действия, т.е.
                                отметил чекбокс «Принимаю Пользовательское Соглашение» при заполнении на Сайте форм
                                с&nbsp;персональной информацией;
                            </li> <li>
                                Передача необходима в&nbsp;рамках использования пользователем определенного Сервиса либо для
                                оказания услуги Пользователю, выполнения обязательств по&nbsp;Договору;
                            </li> <li>
                                Передача предусмотрена российским или иным применимым законодательством в&nbsp;рамках
                                установленной законодательством процедуры.
                            </li></ol> <li>
                            При обработке персональных данных пользователей Компания руководствуется Федеральным законом РФ
                            «О&nbsp;персональных данных».
                        </li></ol> <li class="font-weight-bold my-3">Изменение Пользователем контактных и&nbsp;персональных данных</li> <ol><li>
                            Пользователь вправе в&nbsp;любой момент изменить (обновить, дополнить) предоставленную
                            им&nbsp;персональные данные, их&nbsp;часть, а&nbsp;также параметры конфиденциальности,
                            воспользовавшись функцией редактирования персональной информации в&nbsp;персональном разделе личного
                            пространства.
                        </li> <li>
                            Пользователь вправе в&nbsp;любой момент потребовать удаления предоставленной им&nbsp;персональной
                            информации, обратившись в&nbsp;Службу клиентской поддержки.
                        </li></ol> <li class="font-weight-bold my-3">Подтверждение Соглашения</li> <ol><li>
                            Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и дееспособностью,
                            а&nbsp;равно всеми правами и&nbsp;полномочиями, необходимыми и&nbsp;достаточными для заключения
                            и&nbsp;исполнения Соглашения в&nbsp;соответствии с&nbsp;его условиями.
                        </li> <li>
                            Настоящее Соглашение вступает в&nbsp;силу с&nbsp;момента выражения Пользователем согласия с&nbsp;его
                            условиями в&nbsp;следующем порядке: начиная использовать Сайт/его отдельные функции. Пользователь
                            считается принявшим условия Соглашения в&nbsp;полном объеме, без всяких оговорок и&nbsp;исключений.
                            В&nbsp;случае несогласия Пользователя с&nbsp;каким-либо из&nbsp;условий Соглашения, Пользователь
                            не&nbsp;вправе использовать Сайт.
                        </li> <li>
                            В&nbsp;случае если Компанией были внесены какие-либо изменения в&nbsp;Соглашение в&nbsp;порядке,
                            предусмотренном настоящим Соглашением, с&nbsp;которыми Пользователь не&nbsp;согласен, он&nbsp;обязан
                            прекратить использование Сайта.
                        </li> <li>
                            Согласие Пользователя с&nbsp;условиями Соглашения, в&nbsp;том числе, с&nbsp;порядком обработки
                            персональной информации, действует 25&nbsp;лет, если оно не&nbsp;было отозвано в&nbsp;соответствии
                            со&nbsp;статьей 9&nbsp;Федерального закона от&nbsp;27.07.2006 №152-ФЗ "О&nbsp;персональных данных".
                        </li> <li>
                            Компания предпринимает коммерчески обоснованные усилия для обеспечения функционирования Сайта
                            в&nbsp;круглосуточном режиме, однако не&nbsp;гарантирует отсутствие перерывов, связанных
                            с&nbsp;техническими неисправностями, проведением профилактических работ, а&nbsp;также
                            не&nbsp;гарантирует полную или частичную работоспособность Сайта/Сервиса.
                        </li> <li>
                            В&nbsp;целях сбора статистических данных и&nbsp;идентификации Пользователя Компания вправе
                            устанавливать и&nbsp;сохранять информацию об&nbsp;IP-адресах доступа Пользователей.
                        </li></ol> <li class="font-weight-bold my-3">
                        Изменение Соглашения
                    </li> <ol><li>
                            Соглашение может быть изменено Компанией без какого-либо специального уведомления, новая редакция
                            Соглашения вступает в&nbsp;силу с&nbsp;момента ее&nbsp;размещения в&nbsp;сети Интернет,
                            если иное не&nbsp;предусмотрено новой редакцией Соглашения. Если после того, как такие изменения
                            в&nbsp;Соглашение вступят в&nbsp;силу, Пользователь продолжает работать с&nbsp;Сайтом,
                            то&nbsp;Пользователь подтверждает свое согласие с&nbsp;изменениями. Если в&nbsp;какой-либо момент
                            Пользователь больше не&nbsp;может соблюдать условия Соглашения, то&nbsp;Пользователь должен
                            немедленно прекратить использование Сайта/сервисов.
                        </li></ol> <li class="font-weight-bold my-3">Обратная связь. Вопросы и&nbsp;предложения</li> <ol><li>
                            Все предложения или вопросы по&nbsp;поводу настоящего Соглашения следует сообщать
                            в&nbsp;Службу клиентской поддержки Компании
                            <a href="mailto:support@o-stin.ru">support@prestige.ru</a>, либо по&nbsp;адресу:
                            г.&nbsp;Томск, ул.&nbsp;Кирова, д.&nbsp;2.
                            Работа службы поддержки с&nbsp;9 до&nbsp;21 часа по&nbsp;Томскому времени. Прием заказов через
                            сайт&nbsp;— круглосуточно.
                        </li> <li>
                            Пользователь вправе в&nbsp;любой момент отказаться от&nbsp;получения информации о&nbsp;специальных
                            предложениях, о&nbsp;новых товарах и&nbsp;рекламных акциях, обратившись в&nbsp;Службу клиентской
                            поддержки Компании по телефону 8-800-123-45-67. Также пользователь всегда может самостоятельно
                            отписаться от&nbsp;Email-рассылки, перейдя по&nbsp;соответствующей ссылке внизу каждого
                            электронного письма.
                        </li></ol></ol></div>
        </div>
    </div>
</div>
@endsection
